Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# %lld adblock.activeCounts
source: %lld on duty
ar: %lld في الخدمة
ca: %lld en servei
cs: %lld ve službě
da: %lld på vagt
de: %lld im Einsatz
el: %lld σε υπηρεσία
es: %lld en acción
fi: %lld käytössä
fr: %lld en service
he: %lld בתפקיד
hi: %lld ड्यूटी पर
hr: %lld na dužnosti
hu: %lld szolgálatban
id: %lld sedang bertugas
it: %lld in servizio
ja: %lld 出動中
ko: %lld 근무 중
ms: %lld sedang bertugas
nb: %lld på vakt
nl: %lld actief
pl: %lld na służbie
pt_br: %lld em serviço
pt_pt: %lld em ação
ro: %lld la datorie
ru: %lld на страже
sv: %lld på vakt
th: %lld ตามหน้าที่
tr: %lld görevde
uk: %lld на варті
ur: %lld ڈیوٹی پر
vi: %lld đang hoạt động
zh_hans: %lld 正在执行任务
zh_hant: %lld 正在執行任務

source: %lld remaining
ar: المتبقي: %lld
ca: %lld restants
cs: %lld zbývá
da: %lld tilbage
de: %lld verbleibend
el: Απομένουν %lld
es: Quedan %lld
fi: %lld jäljellä
fr: Il en reste %lld
he: %lld נותרו
hi: शेष: %lld
hr: Preostalo %lld
hu: %lld maradt
id: %lld tersisa
it: %lld rimanenti
ja: 残り: %lld
ko: %lld개 남음
ms: %lld baki
nb: Gjenstår: %lld
nl: Nog %lld over
pl: Pozostało %lld
pt_br: %lld restantes
pt_pt: %lld restantes
ro: %lld rămase
ru: Осталось: %lld
sv: Återstår: %lld
th: เหลือ %lld
tr: %lld kaldı
uk: Залишилось: %lld
ur: باقی ہیں: %lld
vi: %lld còn lại
zh_hans: 剩余：%lld
zh_hant: 剩餘：%lld

# about.credits.header
source: Awesome People to Thank
ar: أشخاص رائعون نشكرهم
ca: Persones fantàstiques a qui agrair
cs: Úžasní lidé, kterým je třeba poděkovat
da: Fantastiske personer at takke
de: Fantastische Helfer
el: Υπέροχοι άνθρωποι προς ευχαριστία
es: Gente increíble a quien agradecer
fi: Mahtavat ihmiset, joita kiittää
fr: Des Gens Géniaux à Remercier
he: אנשים מדהימים להודות להם
hi: धन्यवाद देने के लिए अद्भुत लोग
hr: Sjajni ljudi kojima treba zahvaliti
hu: Csodálatos emberek, akiket meg kell köszönni
id: Orang-orang hebat untuk berterima kasih
it: Persone Fantastiche da Ringraziare
ja: 感謝すべき素晴らしい人々
ko: 감사해야 할 멋진 사람들
ms: Orang Hebat untuk Dihargai
nb: Fantastiske folk å takke
nl: Geweldige mensen om te bedanken
pl: Wspaniali ludzie do podziękowania
pt_br: Pessoas incríveis para agradecer
pt_pt: Pessoas Incríveis para Agradecer
ro: Oameni minunați cărora să le mulțumim
ru: Потрясающие люди, которым стоит сказать спасибо
sv: Hjältarna bakom allt
th: คนเจ๋งๆ ที่ต้องขอบคุณ
tr: Teşekkür Edilecek Harika İnsanlar
uk: Круті люди, яким дякуємо
ur: شکریہ کے قابل شاندار لوگ
vi: Những người tuyệt vời cần cảm ơn
zh_hans: 值得感谢的优秀人物
zh_hant: 值得感謝的優秀人物

# about.credits.text
source: The magic behind qFocus Browser comes from these fantastic open source resources:
ar: السحر وراء متصفح qFocus يأتي من هذه الموارد مفتوحة المصدر الرائعة:
ca: La màgia darrere de qFocus Browser prové d'aquests fantàstics recursos de codi obert:
cs: Kouzlo qFocus Browseru pochází z těchto fantastických open-source zdrojů:
da: Magien bag qFocus Browser kommer fra disse fantastiske open source-ressourcer:
de: Die Magie hinter dem qFocus Browser kommt von diesen großartigen Open-Source-Ressourcen:
el: Η μαγεία πίσω από το πρόγραμμα περιήγησης qFocus προέρχεται από αυτά τα φανταστικά έργα ανοιχτού κώδικα:
es: La magia detrás del navegador qFocus viene de estos fantásticos recursos de código abierto:
fi: qFocus-selaimen taika tulee näistä upeista avoimen lähdekoodin resursseista:
fr: La magie derrière qFocus Browser vient de ces fantastiques ressources open source:
he: הקסם מאחורי qFocus Browser מגיע ממשאבי הקוד הפתוח הנפלאים האלה:
hi: क्यूफोकस ब्राउज़र के पीछे का जादू इन शानदार ओपन सोर्स संसाधनों से आता है:
hr: Čarolija iza qFocus Browsera dolazi iz ovih fantastičnih open source resursa:
hu: A qFocus böngésző mögötti varázslat ezekből a fantasztikus nyílt forráskódú erőforrásokból származik:
id: Keajaiban di balik qFocus Browser berasal dari sumber terbuka fantastis berikut:
it: La magia dietro qFocus Browser proviene da queste fantastiche risorse open source:
ja: qFocus ブラウザの魔法は、これらの素晴らしいオープンソースリソースから生まれています：
ko: qFocus Browser의 마법은 다음과 같은 훌륭한 오픈 소스 리소스에서 비롯됩니다:
ms: Keajaiban di sebalik qFocus Browser datang daripada sumber terbuka yang hebat ini:
nb: Magien bak qFocus Browser kommer fra disse fantastiske open source‑ressursene:
nl: De magie achter qFocus Browser komt van deze fantastische open-sourcebronnen:
pl: Magia stojąca za przeglądarką qFocus pochodzi z tych fantastycznych otwartoźródłowych zasobów:
pt_br: A magia por trás do qFocus Browser vem destes fantásticos recursos de código aberto:
pt_pt: A mágica por trás do Navegador qFocus vem destes fantásticos recursos de código aberto:
ro: Magia din spatele browserului qFocus provine din aceste resurse open source fantastice:
ru: Магия qFocus Браузера создана благодаря этим фантастическим ресурсам с открытым исходным кодом:
sv: qFocus Browser-magin kommer från dessa fantastiska open source-resurser:
th: เวทมนตร์เบื้องหลัง qFocus Browser มาจากทรัพยากรโอเพ่นซอร์สที่ยอดเยี่ยมเหล่านี้:
tr: qFocus Browser'ın arkasındaki sihir, bu harika açık kaynak kaynaklardan geliyor:
uk: Магія qFocus Браузера народжується завдяки цим фантастичним ресурсам з відкритим кодом:
ur: qFocus Browser کے پیچھے کا جادو ان شاندار اوپن سورس وسائل سے آتا ہے:
vi: Phép thuật đằng sau qFocus Browser đến từ những nguồn tài nguyên mã nguồn mở tuyệt vời này:
zh_hans: qFocus浏览器背后的魔力来自这些出色的开源资源：
zh_hant: qFocus瀏覽器背後的魔力來自這些出色的開源資源：

# about.link.adguardConverter
source: AdGuard Filter Converter
ar: محول فلتر AdGuard
ca: Convertidor de filtres AdGuard
cs: Převodník filtrů AdGuard
da: AdGuard Filterkonverter
el: Μετατροπέας φίλτρων AdGuard
es: Convertidor de Filtros AdGuard
fi: AdGuard-suodatinmuunnin
fr: Convertisseur de Filtres AdGuard
hi: एडगार्ड फिल्टर कन्वर्टर
hr: AdGuard pretvarač filtara
hu: AdGuard szűrőkonverter
it: Convertitore di Filtri AdGuard
ja: qFocus ブラウザ
ko: AdGuard 필터 변환기
ms: Penukar Penapis AdGuard
nb: AdGuard‑filterkonverterer
pl: Konwerter filtrów AdGuard
pt_br: Conversor de Filtros AdGuard
pt_pt: Conversor de Filtros AdGuard
ro: Convertor de filtre AdGuard
ru: Конвертер фильтров AdGuard
sv: AdGuard Filterkonverterare
th: ตัวแปลงฟิลเตอร์ AdGuard
uk: Конвертер Фільтрів AdGuard
ur: AdGuard فلٹر کنورٹر
zh_hans: AdGuard过滤器转换器
zh_hant: AdGuard 過濾器轉換器

# about.link.adguardFilters
source: AdGuard Filters
ar: فلاتر AdGuard
ca: Filtres AdGuard
cs: Filtry AdGuard
da: AdGuard Filtre
de: AdGuard Filter
el: Φίλτρα AdGuard
es: Filtros AdGuard
fi: AdGuard-suodattimet
fr: Filtres AdGuard
hi: एडगार्ड फिल्टर्स
hr: AdGuard filteri
hu: AdGuard szűrők
it: Filtri AdGuard
ja: AdGuard フィルターコンバーター
ko: AdGuard 필터
ms: Penapis AdGuard
nb: AdGuard‑filtre
pl: Filtry AdGuard
pt_br: Filtros AdGuard
pt_pt: Filtros AdGuard
ro: Filtre AdGuard
ru: Фильтры AdGuard
sv: AdGuard Filter
th: ตัวกรอง AdGuard
tr: AdGuard Filtreleri
uk: Фільтри AdGuard
ur: AdGuard فلٹرز
vi: Bộ lọc AdGuard
zh_hans: AdGuard过滤器
zh_hant: AdGuard 過濾器

# about.thanks.header
source: Thank You Very Much
ar: شكراً جزيلاً
ca: Moltes gràcies
cs: Mockrát děkuji
da: Mange tak
de: Vielen Dank
el: Ευχαριστώ πολύ
es: Gracias
fi: Paljon kiitoksia
fr: Un Grand Merci
he: תודה רבה
hi: बहुत-बहुत धन्यवाद
hr: Hvala vam puno
hu: Nagyon szépen köszönöm
id: Terima kasih banyak
it: Grazie Mille
ja: 心より感謝申し上げます
ko: 정말 감사합니다
ms: Terima kasih banyak
nb: Tusen takk
nl: Heel erg bedankt
pl: Bardzo dziękuję
pt_br: Muito obrigado
pt_pt: Muito Obrigado
ro: Vă mulțumesc foarte mult
ru: Огромное спасибо
sv: Tack så mycket
th: ขอบคุณมากๆ
tr: Çok Teşekkür Ederim
uk: Щиро Дякую
ur: آپ کا بہت بہت شکریہ
vi: Xin cảm ơn rất nhiều
zh_hans: 非常感谢您
zh_hant: 非常感謝您

# about.thanks.text1
source: I would like to say thank you to my fantastic wife Kina, for supporting me in what I am doing and for being my biggest cheerleader.
ar: أود أن أشكر زوجتي الرائعة Kina، لدعمها لي فيما أفعله ولكونها مشجعتي الأكبر.
ca: Vull donar les gràcies a la meva fantàstica esposa, la Kina, per donar-me suport en allò que faig i per ser la meva animadora més gran.
cs: Chtěl bych poděkovat své fantastické manželce Kině za podporu v tom, co dělám, a za to, že je mou největší fanynkou.
da: Jeg vil gerne sige tak til min fantastiske kone Kina for at støtte mig i det, jeg laver, og for at være min største støtte.
de: Ich möchte meiner fantastischen Frau Kina danken, die mich bei dem unterstützt, was ich tue, und meine größte Cheerleaderin ist.
el: Θα ήθελα να ευχαριστήσω την υπέροχη σύζυγό μου Κίνα που με στηρίζει σε αυτό που κάνω και που είναι η μεγαλύτερη υποστηρίκτριά μου.
es: Quiero agradecer a mi fantástica esposa Kina, por apoyarme en lo que hago y ser mi mayor fan.
fi: Haluan kiittää upeaa vaimoani Kinaa siitä, että hän tukee minua tekemissäni asioissa ja on suurin kannustajani.
fr: Je voudrais remercier ma fantastique épouse Kina, pour son soutien dans ce que je fais et pour être ma plus grande supportrice.
he: אני רוצה להודות לאשתי המדהימה קינה, על התמיכה במה שאני עושה ועל היותה המעודדת הגדולה ביותר שלי.
hi: मैं अपनी शानदार पत्नी किना को धन्यवाद देना चाहता हूं, जो मुझे मेरे काम में सहयोग देती हैं और मेरी सबसे बड़ी प्रशंसक हैं।
hr: Želio bih zahvaliti svojoj fantastičnoj supruzi Kini za podršku u onome što radim i što je moj najveći navijač.
hu: Szeretném megköszönni csodálatos feleségemnek, Kinának, hogy támogat abban, amit csinálok, és a legnagyobb rajongóm.
id: Saya ingin mengucapkan terima kasih kepada istri saya yang luar biasa, Kina, karena telah mendukung apa yang saya lakukan dan menjadi pendukung terbesar saya.
it: Vorrei ringraziare la mia fantastica moglie Kina, per avermi sostenuto in quello che faccio e per essere la mia più grande sostenitrice.
ja: 私の最大の応援者であり、私の活動を支えてくれる素晴らしい妻Kinaに感謝したいと思います。
ko: 제 멋진 아내 Kina에게 감사를 전하고 싶습니다. 제가 하는 일을 항상 지지해 주고 최고의 응원단장이 되어주었거든요.
ms: Saya ingin mengucapkan terima kasih kepada isteri saya yang hebat, Kina, kerana menyokong apa yang saya lakukan dan menjadi penyokong terbesar saya.
nb: Jeg vil takke min fantastiske kone Kina for å støtte meg i det jeg gjør og for å være min største heiagjeng.
nl: Ik wil graag mijn fantastische vrouw Kina bedanken voor haar steun in wat ik doe en voor het zijn van mijn grootste cheerleader.
pl: Chciałbym podziękować mojej wspaniałej żonie Kinie za wspieranie mnie w tym, co robię i za to, że jest moją największą kibicką.
pt_br: Gostaria de agradecer à minha fantástica esposa Kina, por me apoiar no que faço e por ser minha maior incentivadora.
pt_pt: Gostaria de agradecer à minha incrível esposa Kina, por me apoiar no que faço e por ser minha maior torcedora.
ro: Aș dori să îi mulțumesc soției mele fantastice, Kina, pentru că mă susține în ceea ce fac și pentru că este cea mai mare susținătoare a mea.
ru: Хочу сказать спасибо моей замечательной жене Кине за поддержку в том, что я делаю, и за то, что она мой самый преданный болельщик.
sv: Jag vill tacka min fantastiska fru Kina, som stöttar mig i allt jag gör och är min största hejarklack.
th: ผมอยากขอบคุณภรรยาคนเก่งของผม Kina ที่สนับสนุนสิ่งที่ผมทำและเป็นกำลังใจที่ยิ่งใหญ่ที่สุดของผม
tr: Yaptığım işte beni destekleyen ve en büyük destekçim olan muhteşem eşim Kina'ya teşekkür etmek istiyorum.
uk: Хочу подякувати моїй неймовірній дружині Kina за підтримку в тому, що я роблю, і за те, що вона мій найбільший вболівальник.
ur: میں اپنی شاندار بیوی Kina کا شکریہ ادا کرنا چاہتا ہوں، جو میرے کام میں میرا ساتھ دیتی ہے اور میرا سب سے بڑا حوصلہ افزا ہے۔
vi: Tôi muốn gửi lời cảm ơn tới người vợ tuyệt vời của tôi, Kina, vì đã hỗ trợ tôi trong công việc và luôn là cổ động viên lớn nhất của tôi.
zh_hans: 我想感谢我出色的妻子Kina，她支持我所做的一切，是我最大的啦啦队长。
zh_hant: 我想感謝我出色的妻子Kina，她支持我所做的一切，是我最大的啦啦隊長。

# about.thanks.text2
source: In addition, I want to thank my friend Khedron for inspiring me to create this app and helping me to get it off the ground.
ar: بالإضافة إلى ذلك، أود أن أشكر صديقي Khedron لإلهامي لإنشاء هذا التطبيق ومساعدتي في إطلاقه.
ca: A més, vull agrair al meu amic Khedron per inspirar-me a crear aquesta aplicació i ajudar-me a posar-la en marxa.
cs: Kromě toho chci poděkovat svému příteli Khedronovi za inspiraci k vytvoření této aplikace a za pomoc při jejím spuštění.
da: Derudover vil jeg takke min ven Khedron for at inspirere mig til at skabe denne app og hjælpe mig med at få den op at stå.
de: Außerdem möchte ich meinem Freund Khedron danken, der mich inspiriert hat, diese App zu erstellen und mir geholfen hat, sie zum Laufen zu bringen.
el: Επιπλέον, θέλω να ευχαριστήσω τον φίλο μου Κεδρόν για την έμπνευση να δημιουργήσω αυτή την εφαρμογή και τη βοήθειά του να την ξεκινήσω.
es: Además, quiero agradecer a mi amigo Khedron por inspirarme a crear esta aplicación y ayudarme a ponerla en marcha.
fi: Lisäksi haluan kiittää ystävääni Khedrónia siitä, että hän inspiroi minua luomaan tämän sovelluksen ja auttoi sen käynnistämisessä.
fr: De plus, je tiens à remercier mon ami Khedron pour m'avoir inspiré à créer cette application et m'avoir aidé à la mettre sur pied.
he: בנוסף אני רוצה להודות לחברי Khedron על שהעניק לי השראה ליצור את האפליקציה הזו וסייע לי להקים אותה.
hi: इसके अलावा, मैं अपने दोस्त खेड्रोन को धन्यवाद देना चाहता हूं जिन्होंने मुझे इस ऐप को बनाने के लिए प्रेरित किया और इसे शुरू करने में मदद की।
hr: Također želim zahvaliti svom prijatelju Khedronu što me nadahnuo da stvorim ovu aplikaciju i pomogao mi da je pokrenem.
hu: Ezenfelül szeretném megköszönni barátomnak, Khedronnak, hogy inspirált ennek az alkalmazásnak a megalkotására és segített elindítani.
id: Selain itu, saya ingin berterima kasih kepada teman saya Khedron karena menginspirasi saya membuat aplikasi ini dan membantu saya memulai.
it: Inoltre, voglio ringraziare il mio amico Khedron per avermi ispirato a creare questa app e avermi aiutato a farla decollare.
ja: さらに、このアプリを作るきっかけを与え、立ち上げを手伝ってくれた友人のKhedronに感謝します。
ko: 또한 이 앱을 만들도록 영감을 주고 시작할 수 있도록 도와준 친구 Khedron에게도 감사드립니다.
ms: Selain itu, saya mahu mengucapkan terima kasih kepada rakan saya Khedron kerana memberi inspirasi kepada saya untuk mencipta aplikasi ini dan membantu saya memulakannya.
nb: I tillegg vil jeg takke min venn Khedron for å inspirere meg til å lage denne appen og for å hjelpe meg i gang.
nl: Daarnaast wil ik mijn vriend Khedron bedanken voor het inspireren om deze app te maken en me te helpen het van de grond te krijgen.
pl: Ponadto chcę podziękować mojemu przyjacielowi Khedronowi za zainspirowanie mnie do stworzenia tej aplikacji i pomoc w jej uruchomieniu.
pt_br: Além disso, quero agradecer ao meu amigo Khedron por me inspirar a criar este aplicativo e por me ajudar a tirá-lo do papel.
pt_pt: Além disso, quero agradecer ao meu amigo Khedron por me inspirar a criar este aplicativo e me ajudar a colocá-lo em funcionamento.
ro: În plus, vreau să-i mulțumesc prietenului meu Khedron pentru că m-a inspirat să creez această aplicație și m-a ajutat să o lansez.
ru: Кроме того, я хочу поблагодарить моего друга Хедрона за то, что вдохновил меня на создание этого приложения и помог мне начать.
sv: Dessutom vill jag tacka min vän Khedron som inspirerade mig att skapa denna app och hjälpte mig att få den på banan.
th: นอกจากนี้ ผมอยากขอบคุณเพื่อนของผม Khedron ที่เป็นแรงบันดาลใจให้ผมสร้างแอปนี้และช่วยให้มันเริ่มต้นขึ้นได้
tr: Ayrıca, bu uygulamayı yaratmam için bana ilham veren ve hayata geçirmeme yardımcı olan arkadaşım Khedron'a teşekkür etmek istiyorum.
uk: Крім того, хочу подякувати моєму другові Khedron за натхнення створити цей додаток і допомогу в його запуску.
ur: اس کے علاوہ، میں اپنے دوست Khedron کا شکریہ ادا کرنا چاہتا ہوں جنہوں نے مجھے یہ ایپ بنانے کی ترغیب دی اور اسے شروع کرنے میں میری مدد کی۔
vi: Ngoài ra, tôi muốn cảm ơn người bạn Khedron đã truyền cảm hứng cho tôi tạo ra ứng dụng này và giúp tôi đưa nó vào hoạt động.
zh_hans: 此外，我想感谢我的朋友Khedron激发我创建这个应用并帮助我起步。
zh_hant: 此外，我想感謝我的朋友Khedron激發我創建這個應用並幫助我起步。

# adblock.header
source: Ad-Blocking
ar: سحر حظر الإعلانات
ca: Bloqueig d'anuncis
cs: Kouzlo blokování reklam
da: Annonceblokeringsmagi
de: Keine Werbung
el: Φραγή διαφημίσεων
es: Magia Anti-anuncios
fi: Mainosten eston taika
fr: La Magie Anti-pub
he: חסימת פרסומות
hi: विज्ञापन-ब्लॉकिंग जादू
hr: Čarolija blokiranja oglasa
hu: Hirdetésblokkolás
id: Pemblokiran iklan
it: Magia Anti-Pubblicità
ja: 広告ブロッキングの魔法
ko: 광고 차단 마법
ms: Magik Penyekatan Iklan
nb: Annonseblokkering
nl: Adblock-magie
pl: Blokowania reklam
pt_br: Bloqueio de Anúncios
pt_pt: Bloqueio de Anúncios
ro: Blocarea reclamelor
ru: Блокировка рекламы
sv: Annonsblockering
th: การปิดกั้นโฆษณา
tr: Reklam Engelleme
uk: Блокування Реклами
ur: اشتہارات بلاکنگ کا جادو
vi: Chặn quảng cáo
zh_hans: 广告拦截魔法
zh_hant: 廣告攔截魔法

# adblock.label.advised
source: Advised
ar: مُوصى به
ca: Recomanat
cs: Doporučeno
da: Anbefalet
de: Empfohlen
el: Προτείνεται
es: Recomendado
fi: Suositeltu
fr: Recommandé
he: מומלץ
hi: अनुशंसित
hr: Preporučeno
hu: Ajánlott
id: Disarankan
it: Consigliato
ja: おすすめ
ko: 권장됨
ms: Disarankan
nb: Anbefalt
nl: Aangeraden
pl: Zalecane
pt_br: Recomendado
pt_pt: Recomendado
ro: Recomandat
ru: Рекомендуется
sv: Rekommenderad
th: แนะนำ
tr: Önerilen
uk: Рекомендовано
ur: تجویز کردہ
vi: Được khuyên dùng
zh_hans: 推荐
zh_hant: 推薦

# adblock.lastupdate.label
source: Last Updated
ar: آخر تحديث
ca: Última actualització
cs: Naposledy aktualizováno
da: Sidst opdateret
de: Zuletzt aktualisiert
el: Τελευταία ενημέρωση
es: Última actualización
fi: Viimeksi päivitetty
fr: Dernière Mise à Jour
he: עודכן לאחרונה
hi: अंतिम अपडेट
hr: Posljednje ažuriranje
hu: Utoljára frissítve
id: Terakhir diperbarui
it: Ultimo Aggiornamento
ja: 最終更新日
ko: 마지막 업데이트
ms: Kemas kini Terakhir
nb: Sist oppdatert
nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja
pt_br: Última Atualização
pt_pt: Última Atualização
ro: Ultima actualizare
ru: Последнее обновление
sv: Senast uppdaterad
th: อัปเดตล่าสุด
tr: Son Güncelleme
uk: Останнє Оновлення
ur: آخری اپڈیٹ
vi: Cập nhật lần cuối
zh_hans: 最后更新
zh_hant: 最後更新

# adblock.message.disabled
source: Hey! Flip that switch to unlock your ad-blocking powers first!
ar: مرحباً! اقلب هذا المفتاح لإطلاق قوى حظر الإعلانات أولاً!
ca: Ei! Activa aquest interruptor per desbloquejar primer el teu poder de bloqueig d'anuncis!
cs: Hej! Přepni ten přepínač, abys nejprve odemkl(a) své schopnosti blokování reklam!
da: Hej! Aktivér knappen for at låse op for dine annonceblokeringskræfter først!
de: Hey! Schalte erst mal den Schalter um, um deine Ad-Blocking-Kräfte freizuschalten!
el: Ε! Ενεργοποίησε αυτόν τον διακόπτη για να ξεκλειδώσεις τις δυνάμεις αποκλεισμού διαφημίσεων!
es: ¡Oye! ¡Activa el interruptor para desbloquear tus poderes anti-anuncios primero!
fi: Hei! Laita kytkin päälle avataksesi mainosten eston voimasi!
fr: Hé ! Activez d'abord ce bouton pour débloquer vos pouvoirs anti-pub!
he: היי! הפעל את המתג כדי לשחרר את כוחות חסימת הפרסומות שלך תחילה!
hi: अरे! पहले अपनी विज्ञापन-ब्लॉकिंग शक्तियों को अनलॉक करने के लिए उस स्विच को फ्लिप करें!
hr: Hej! Prvo okreni taj prekidač kako bi otključao svoje moći blokiranja oglasa!
hu: Hé! Kapcsold át ezt a kapcsolót, hogy először felszabadítsd a hirdetésblokkoló képességeidet!
id: Hei! Nyalakan sakelar itu dulu untuk membuka kekuatan pemblokiran iklanmu!
it: Ehi! Attiva quell'interruttore per sbloccare prima i tuoi poteri anti-pubblicità!
ja: おっと！まずはスイッチを入れて広告ブロッキングパワーを解放しましょう！
ko: 헤이! 스위치를 켜서 광고 차단 기능을 먼저 활성화하세요!
ms: Hei! Hidupkan suis itu untuk membuka kuasa penyekat iklan anda terlebih dahulu!
nb: Hei! Slå på bryteren for å låse opp annonseblokkeringsevnen din først!
nl: Hey! Zet die schakelaar om om eerst je adblock-krachten te ontgrendelen!
pl: Hej! Przełącz ten przełącznik, aby włączyć swoje moce blokowania reklam!
pt_br: Ei! Ative essa opção para desbloquear seus poderes de bloqueio de anúncios primeiro!
pt_pt: Ei! Ative aquele botão para desbloquear seus poderes de bloqueio de anúncios primeiro!
ro: Hei! Activează acest comutator pentru a-ți debloca mai întâi puterile de blocare a reclamelor!
ru: Эй! Сначала включи переключатель, чтобы разблокировать свои силы блокировки рекламы!
sv: Hallå där! Dra i spaken för att låsa upp dina annonsblockeringskrafter!
th: เฮ้! เปิดสวิตช์นั้นเพื่อปลดล็อกพลังการบล็อกโฆษณาของคุณก่อน!
tr: Hey! Reklam engelleme gücünü açmak için önce o anahtarı çevirin!
uk: Гей! Спочатку увімкни перемикач, щоб розблокувати свої сили блокування реклами!
ur: ارے! اپنی اشتہار بلاکنگ پاورز کو انلاک کرنے کے لیے پہلے وہ سوئچ پلٹائیں!
vi: Này! Hãy bật công tắc đó trước để mở khóa sức mạnh chặn quảng cáo của bạn!
zh_hans: 嘿！先打开那个开关，释放你的广告拦截能力！
zh_hant: 嘿！先打開那個開關，釋放你的廣告攔截能力！

# adblock.update.always
source: Always
ar: دائمًا
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
fi: Aina
fr: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
ko: 항상
ms: Sentiasa
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sv: Alltid
th: เสมอ
tr: Her Zaman
uk: Завжди
ur: ہمیشہ
vi: Luôn luôn
zh_hans: 始终
zh_hant: 始終

# adblock.update.daily
source: Daily
ar: يوميًا
ca: Diàriament
cs: Denně
da: Dagligt
de: Täglich
el: Καθημερινά
es: Diariamente
fi: Päivittäin
fr: Quotidiennement
he: יומי
hi: दैनिक
hr: Dnevno
hu: Napi
id: Harian
it: Quotidianamente
ja: 毎日
ko: 매일
ms: Harian
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt_br: Diariamente
pt_pt: Diariamente
ro: Zilnic
ru: Ежедневно
sv: Dagligen
th: รายวัน
tr: Günlük
uk: Щодня
ur: روزانہ
vi: Hàng ngày
zh_hans: 每天
zh_hant: 每天

# adblock.update.disabled
source: Disabled
ar: معطّل
ca: Desactivat
cs: Vypnuto
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Desactivado
fi: Pois käytöstä
fr: Désactivé
he: מושבת
hi: अक्षम
hr: Onemogućeno
hu: Kikapcsolva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ko: 비활성화됨
ms: Dilumpuhkan
nb: Deaktivert
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sv: Inaktiverad
th: ปิดการใช้งาน
tr: Devre Dışı
uk: Вимкнено
ur: غیر فعال
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已禁用

# adblock.update.frequency
source: Update Frequency
ar: تكرار التحديث
ca: Freqüència d'actualització
cs: Frekvence aktualizace
da: Opdateringsfrekvens
de: Update-Frequenz
el: Συχνότητα ενημέρωσης
es: Frecuencia de actualización
fi: Päivitystiheys
fr: Fréquence de mise à jour
he: תדירות עדכון
hi: अपडेट आवृत्ति
hr: Učestalost ažuriranja
hu: Frissítési gyakoriság
id: Frekuensi Pembaruan
it: Frequenza di aggiornamento
ja: 更新頻度
ko: 업데이트 빈도
ms: Kekerapan Kemas Kini
nb: Oppdateringsfrekvens
nl: Updatefrequentie
pl: Częstotliwość aktualizacji
pt_br: Frequência de Atualização
pt_pt: Frequência de atualização
ro: Frecvența actualizărilor
ru: Частота обновления
sv: Uppdateringsfrekvens
th: ความถี่ในการอัปเดต
tr: Güncelleme Sıklığı
uk: Частота оновлення
ur: اپ ڈیٹ فریکوئنسی
vi: Tần suất cập nhật
zh_hans: 更新频率
zh_hant: 更新頻率
